export default {
  alts: {
    main: "адвокат в воронеже, адвокат, воронеж",
  },
  layoutTitle:
    "Адвокат в Воронеже | Иванова Галина Анатольевна | Профессиональный адвокат",
  nav: {
    phone: "+7 (908) 133-22-03",
    home: "Главная",
    services: "Услуги",
    contacts: "Контакты",
  },
  header: {
    familyName: "Иванова",
    nameMiddleName: "Галина Анатольевна",
    title: "Адвокат в Воронеже",
    subtext: "Предоставляет квалифицированную юридическую помощь от консультации до представительства в суде.",
  },
  skill: {
    title: "Опыт",
    subtitle: "более 20 лет",
    text_01:
      "Являюсь членом адвокатской палаты Воронежской области. Регистрационный номер 36/455. Имею практический опыт полного юридического сопровождения деятельности предприятий различных организационно-правовых форм.",
    text_02:
      "Огромный опыт работы по представлению интересов юридических и физических лиц в арбитражных судах и судах общей юрисдикции по вопросам различной сложности.",
    awardAlt: "Награждение",
  },
  quote: {
    title: "Мое мнение",
    text: "Ничто не ценится так дорого и не стоит так дешево, как своевременно подсказанная консультация и оказанная юридическая помощь.",
  },
  services: {
    title: "Услуги и цены",
    cases: [
      [
        {
          text: "Трудовые споры, восстановление на работе, взыскание невыплаченной заработной платы и компенсации за просрочку выплаты, признание незаконным удержания заработной платы с работника:",
          price: "от 7 000 руб",
        },
        {
          text: "Ведение дел гражданско-правовой специализации в судах общей юрисдикции и арбитраже:",
          price: "от 10 000 руб",
        },
        {
          text: "Вопросы, связанные с защитой прав потребителей:",
          price: "от 7 000 руб",
        },
        {
          text: "Экономические споры:",
          price: "от 15 000 руб",
        },
      ],
      [
        {
          text: "Признание права собственности на движимое и недвижимое имущество,установление факта добросовестного и открытого владения имуществом, как своим собственным:",
          price: "от 10 000 руб",
        },
        {
          text: "Юридическое обслуживание предприятий:",
          price: "от 10 000 руб",
        },
        {
          text: "Юридическая проверка контрагента:",
          price: "от 10 000 руб",
        },
      ],
      [
        {
          text: "Юридическое сопровождение сделок с недвижимостью:",
          price: "от 10 000 руб",
        },
        {
          text: "Помощь по семейным спорам и наследственным делам:",
          price: "от 10 000 руб",
        },
        {
          text: "Жилищные вопросы:",
          price: "от 10 000 руб",
        },
        {
          text: "Земельные споры:",
          price: "от 10 000 руб",
        },
      ],
      [
        {
          text: "Оспаривание административных штрафов:",
          price: "от 7 000 руб",
        },
        {
          text: "Помощь адвоката по ДТП, обжалование постановлений должностных лиц, взыскание денежных средств со страховых компаний:",
          price: "от 10 000 руб",
        },
      ],
      [
        {
          text: "Ведении уголовных дел различной категории (должностные преступления, преступления в сфере экономики, преступления против личности, против общественной безопасности и порядка, преступления в области безопасности дорожного движения и др.)",
          price: "от 10 000 руб",
        },
      ],
    ],
  },
  serviceLink: "Посмотреть услуги и цены",
  contacts: {
    heading: "Контакты Иванова Г.А.",
    title: "Как меня найти",
  },
  orderButton: "Заказать звонок",
  form: {
    formTitle: "Задайте мне вопрос",
    name: "Ваше имя",
    mail: "Ваш e-mail",
    message: "Введите сообщение",
    submit: "Отправить",
    sending: "Отправка",
    required: "Пожалуйста, заполните это поле.",
    requiredEmail: "Пожалуйста, введите корректный почтовый адрес.",
    senderName: "Имя отправителя",
    senderMail: "Почта отправителя",
    senderMessage: "Сообщение",
    sandingMailError:
      "При отправке формы возникла ошибка. Пожалуйста попробуйте позже или свяжитесь со мной по телефону.",
  },
  footer: {
    title: "Контакты",
    phone: "+7 (908) 133-22-03",
    addressTitle: "Адрес:",
    address: "г. Воронеж, ул. Фридриха Энгельса, 48",
    socialTitle: "Я в социальных сетях:",
    mailTitle: "E-mail:",
    mail: "igamail@inbox.ru",
  },
};
